{"type":{
  "name":"Erupsi G.Api","desc":"Bahaya erupsi gunung api memiliki dua jenis bahaya berdasarkan waktu kejadian, yaitu bahaya primer dan sekunder","pic":"https://cdn-icons-png.flaticon.com/512/2206/2206644.png"},
  "danger":[{"num":"1","text":"Awan panas adalah aliran material vulkanik panas yang terdiri atas batuan berat, ringan lava masif, dan butiran klastik. Bahaya ini merupakan campuran material erupsi antara gas dan bebatuan (segala ukuran) yang terdorong ke bawah akibat densitas tinggi. Suhu material mencapai 300 - 700C, dengan kecepatan awan panas lebih dari 70 km/jam."},{"num":"2","text":"Aliran lava adalah magma yang meleleh ke permukaan bumi melalui rekahan, suhunya >10.000C dan dapat merusak segala bentuk infrastruktur."},{"num":"3","text":"Gas beracun seperti CO2, Rn, H2S, HCI, HF, H2SO4 akan mematikan jika terhirup oleh tubuh."},{"num":"4","text":"Lontaran material(pijar). Lontaran material terjadi ketika letusan magmatic berlangsung. Suhu mencapai 200C, diameter lebih dari 10 cm dengan daya lontar ratusan kilometer."},{"num":"5","text":"Hujan abu. Material abu tampak halus dan bergerak sesuai arah angin."},{"num":"6","text":"Lahar letusan. Lahar letusan terjadi pada gunung berapi yang mempunyai danau kawah, terjadi bersamaan saat letusan. Air bercampur material lepas gunung berapi mengalir dan bentuk banjir lahar."}],
  "status":[{"title":"Normal I","normal":"Aktivitas gunung api, berdasarkan pengamatan hasil visual, kegempaan, dan gejala vulkanik lain, tidak memperlihatkan adanya kelainan."},{"title":"Siaga II","siaga":"Peningkatan kegiatan berupa kelainan yang tampak secara visual atau hasil pemeriksaan kawah, kegempaan dan gejala vulkanik lain."},{"title":"Waspada III","waspada":"Aliran lava adalah magma yang meleleh ke permukaan bumi melalui rekahan, suhunya >10.000C dan dapat merusak segala bentuk infrastruktur."},{"title":"Awas IV","awas":"Tingkatan yang menunjukkan jelang letusan utama, letusan awal mulai terjadi berupa abu atau asap. Berdasarkan analisis data pengamatan, segera akan diikuti letusan utama."}],
  "krb":[{"title":"KRB I", "text":"Kawasan Rawan Bencana (KRB) I adalah kawasan yang berpotensi terlanda lahar, tertimpa material jatuhan berupa hujan abu, dan/atau air dengan keasaman yang tinggi. Apabila letusan membesar, kawasan ini berpotensi terlanda perluasan awan panas dan tertimpa material jatuhan berupa hujan abu lebat, serta lontaran batu(pijar)"},{"title":"KRB II", "text":"KRB II adalah kawasan yang berpotensi terlanda awan panas, aliran lava, lontaran batu(pijar) dan/atau guguran lava, hujan abu lebat, hujan lumpur panas, aliran lahar, dan gas beracun."},{"title":"KRB III","text":"KRB III adalah kawasan yang sangat berpotensi terlanda awan panas, aliran lava, guguran lava, lontaran batu(pijar), dan/atau gas beracun. Kawasan ini meliputi daerah puncak dan sekitar."}],
  "pra":[{"title":"1","desc":"Perhatikan arahan dari Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) dan perkembangan aktivitas gunung api. Informasi terkait gunung api dapat dilihat pada laman berikut: http://www.vsi.esdm.go.id/","pic":"https://cdn-icons-png.flaticon.com/512/2206/2206644.png"},{"title":"2","desc":"Siapkan masker dan kacamata pelindung untuk mengatasi debu vulkanik.", "pic":"https://cdn-icons-png.flaticon.com/512/2750/2750740.png"},{"title":"3","desc":"Mengetahui jaluk evakuasi dan shelter yang telah disiapkan oleh pihak berwenang.","pic":"https://cdn-icons.flaticon.com/png/512/4165/premium/4165944.png?token=exp=1644278163~hmac=3c47f4db586c201e7b53510887217ca7"},{"title":"4","desc":"Menyiapkan skenario evakuasi lain jika dampak letusan meluas di luar prediksi ahli.","pic":"https://cdn-icons-png.flaticon.com/512/1179/1179003.png"},{"title":"5","desc":"Siapkan dukungan logistik, antara lain makanan siap saji, lampu senter dan baterai cadangan, uang tunai yang cukup serta obat-obatan khusus sesuai pemakai.","pic":"https://cdn-icons.flaticon.com/png/512/2007/premium/2007617.png?token=exp=1644278529~hmac=ed8e9b7e78797b43e334f39d86bbe282"}],
  "accident":[{"title":"1","desc":"Tidak berada di lokasi yang direkomendasikan untuk dikosongkan.","pic":"https://cdn-icons-png.flaticon.com/512/1179/1179003.png"},{"title":"2","desc":"Tidak berada di lembah atau daerah aliran sungai.","pic":"https://cdn-icons.flaticon.com/png/512/1777/premium/1777015.png?token=exp=1644278871~hmac=f58ab47e130e7370e2a4fc23e6516e62"},{"title":"3","desc":"Hindari tempat terbuka. Lindungi diri dari abu letusan gunung api.","pic":"https://cdn-icons.flaticon.com/png/512/3038/premium/3038950.png?token=exp=1644279012~hmac=3d321f87a67adbcae13772418db00e8d"},{"title":"4","desc":"Gunakan kacamata pelindung. Jangan memakai lensa kontak. Gunakan masker atau kain basah untuk menutup mulut dan hidung. Kenakan pakaian tertutup yang melindungi tubuh seperti baju lengan panjang, celana panjang, dan topi.","pic":"https://cdn-icons-png.flaticon.com/512/3579/3579773.png"}],
  "after":[{"title":"1","desc":"Kurangi terpapar abu vulkanik. Hindari mengendarai mobil di daerah yang terkena hujan abu vulkanik sebab bisa merusak mesin kendaraan.","pic":"https://cdn-icons.flaticon.com/png/512/550/premium/550907.png?token=exp=1644279933~hmac=f30aabed6f6d15ca28c8c25fbe862d06"},{"title":"2","desc":"Bersihkan atap dari timbunan debu vulkanik karena beratnya bisa merobohkan dan merusak atap rumah atau bangunan","pic":"https://cdn-icons-png.flaticon.com/512/1207/1207146.png"},{"title":"3","desc":"Waspadai wilayah aliran sungai yang berpotensi terlanda bahaya lahar pada musim hujan.","pic":"https://cdn-icons.flaticon.com/png/512/1892/premium/1892756.png?token=exp=1644280110~hmac=9b46e37e12d16abf98dfae2a9d35ff55"}]
}